/* Localized versions of Info.plist keys */

CFBundleDisplayName = "Monolingual";
CFBundleGetInfoString = "Monolingual version 1.5.6, Copyleft 2001, 2002 J. Schrier, 2004-2012 Ingmar Stein";
NSHumanReadableCopyright = "Copyleft 2001, 2002 J. Schrier, 2004-2012 Ingmar Stein.\nReleased under the GNU Public License.";
